<template>
  <div>
    <!-- 首行 -->
    <div class="top">
      <h3>dsfahui</h3>
      <li>定位∨</li>
    </div>
<!-- 内容 -->
<div>
<h3>我们的优势</h3>
<p>  上海丹佑国际物流有限公司DELIVER BRILLIANCE佑准佑快
上海丹佑国际物流有限公司，是从事国际贸易运输代理业务的专业公司。业务涵盖代理国际集装箱运输、特种货物运输、危险品海运货物的集装箱整箱/拼箱业务、散杂货物运输，进出口业务，保税转口，仓储物流，代理报关，报检，以及提供运输咨询等多方面。
公司设立在中国最大的港口城市上海，具有海运进出口货物—级国家代理资质，在全球拥有能为客户提供便捷优质服务的海外代理网络。作为公司所在地上海，公司在所有相关港口有现场服务人员，能在第一时间为客人提供服务。
</p>
<p>
  主要服务范围
1.专业的一般货物及化工品危险品进出口国际货物运输(集装箱海运，拼箱，散货);
2.代理进出口货物运输(集装箱海运，拼箱，散货);3.代理集装箱内陆运输（公路运输，铁路运输，中转运输);
4.代理检验，检疫（如商检，质检，卫检)，熏蒸，消毒;
5.代理货运保险;6.代理仓储，中转;7.提供海运咨询服务
核心优势:海运
特种箱货物运输:我们拥有丰富的特种货物配载装箱加固经验和专业的装箱仓库可以为您提供最好的特种箱全程运输服务。
危险品国际运输服务，我们对农化产品运输有极其丰富经验和专业知识，专业的危险品操作员及申报员，和与之合作多年的危险品仓库和车队。是我们提供优质服务，值得信赖的保证!

</p>


  <p>海运服务</p>
  <span>  我们拥有遍布世界各地的服务代理网络，经过多年的运作，丹佑已经与多家著名的船务公司建立了良好的合作关，
    如COSCO EMC OOCL CMA APL HMM YML ZIM RCL TSL ASL IAL H-A SML CNC 。
    这是为客户提供最有效率的运输、最低廉运价的强力保\n证，使丹佑可以为客户提供更贴切、完整的物流服务。
  丹佑自成立以来，凭借着“诚信经营，微笑服务”的宗旨，
  在同行及客户中建立了良好的信誉和形象，使许多客户对物流行业的服务有了一个全新的认识。
  在上海口岸、中国内陆及世界物流网中，为客户提供着最为经济、最快捷的物流服务。
</span>
<p>到门服务</p>
<span>丹佑物流拥有丰富的配送和物流经验，在美国是最值得信赖的物流供应商之一。
  我们与客户紧密合作，确定他们的供应链需求，建立高标准的航行服务，以满足客户直到最后一英里的需求。
  我们可以处理各种不同的航运方式，包括短距离和长距离的服务。
  2018年以来，物流处理了数以万计的来自各地的货物，并没有发生过任何事故。
</span>

</div>
  </div>
</template>

<script>

</script>

<style>
</style>